<template>
  <div id="desc">
    <div id="desc">
      <p id="first">Описание товара</p>
      <p id="second"> 
        Переносной кейс предназначен для размещения набора ручного инструмента.
        Мастак 01-094С, состоящего из 94 предметов, а также других, на
        усмотрение мастера, комплектациЙ. Применяется в мастерских , выездными
        ремонтными бригадами, для работ в быту и т.д. <br /><br>
        Кейс изготовлен из качественного и ударопрочного ABS-пластика, обладает
        ярким дизайном, имеет металические замки с фиксатором CLIP-LOCK, ручка
        для переноски.
      </p>
    </div>
  </div>
</template>

<style lang="scss">
#desc {
  display: flex;
  #first {
    width: 370px;
    font-weight: 500;
    font-size: 20px;
    line-height: 20px;
    color: #797979;
  }
  #second {
    font-size: 14px;
    color: #0b0b0b;
  }
}
</style>
